<#include "../template/itemTemplate.ftl">
<@itemTemplate />
<#macro m_body>

<div align="middle">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <h3>Параплан MENTOR производитель NOVA (AUSTRIA) 2009г/в.</h3>
                <hr>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-6">
                <table>
                    <tr>
                        <td><b>Цена:</b></td>
                        <td>27 500</td>
                    </tr>

                    <tr>
                        <td><br></td>
                    </tr>

                    <tr>
                        <td><b>Состояние:</b></td>
                        <td>хорошее</td>
                    </tr>

                    <tr>
                        <td><br></td>
                    </tr>

                    <tr>
                        <td><b>Весовая вилка:</b></td>
                        <td>90/110кг</td>
                    </tr>

                    <tr>
                        <td><br></td>
                    </tr>

                    <tr>
                        <td><b>Год выпуска:</b></td>
                        <td>2009</td>
                    </tr>

                    <tr>
                        <td><br></td>
                    </tr>

                    <tr>
                        <td><b>Класс сертификации:</b></td>
                        <td>DHV 1-2/GH</td>
                    </tr>

                    <tr>
                        <td><br></td>
                    </tr>

                    <tr>
                        <td><b>Статус:</b></td>
                        <td>В наличии</td>
                    </tr>
                </table>
            </div>
            <div class="col-lg-6">
                <img src="http://placehold.it/300x240">
            </div>
        </div>
        <br>

        <div class="row">
            <div class="col-lg-12">
                Параплан MENTOR производитель NOVA (AUSTRIA) 2009г/в.

                DHV 1-2/GH. Весовая вилка 90/110 kg. Состояние хорошее.

                Вы хотите летать высоко и далеко?! Для Пилотов выходного дня и любителей термальных полетов рожден
                MENTOR.
                Удовольствие от легких и точных поворотов, четкое центрирование потока и равномерный набор высоты. Это и
                есть Прогресс!Теперь можно улететь значительно дальше от места старта, благодаря точному управлению,
                концентрации и идеальному балансу характеристик MENTOR. Этот параплан расширяет возможности пилота, дает
                полное удовольствие от пребывания под кромкой облаков. Компактность и стабильность. MENTOR -
                крыло,стропы и
                пилот. Все это является единым организмом.

                Этот вывод следует, прежде всего, из идеального соотношения удлинения крыла и длины строп.

                С одной стороны это создает врожденную стабильность, и с другой стороны создает хорошие аэродинамические
                качества.

                Для пилота это гарантирует максимальное удовольствие от полета на крыле MENTOR. Его предсказуемость и
                высокая пассивная безопасность оставит положительные впечатления пилоту любого уровня.
                <input class="btn btn-block btn-primary" type="button" onclick="history.back();" value="Назад"/>
            </div>
        </div>
    </div>
</div>

</#macro>