<#include "../template/mainTemplate.ftl">
<@mainTemplate />
<#macro m_body>
<div class="container">
    <div class="h3">Человек всегда мечтал о полете. Взлететь в небо подобно птице, поймать ветер и парить! Пустые мечты?
        Нет!<br>
        Полет на параплане даст Вам возможность воплотить эту мечту. Параплан – это сверхлегкий аппарат типа мягкое
        крыло. Он летает по тому же принципу, что и большие птицы: использует восходящие воздушные потоки.
    </div>

    <i class="fa fa-ambulance">sdf</i>

</div>
</#macro>